/* title of html error message */
"ERROR_MESSAGE_MAIN" = "לא ניתן היה לקרוא את המסמך.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "ארעה שגיאה בעת קריאת המסמך.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "״הצצה מהירה״ אינו מסוגל לפתוח עמוד זה מאחר שהכתובת אינה תקינה";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "״%@״ מוגן בסיסמה.";
